Repository: jappit/rate-my-asha-app
Catalog: RateMyApp/res/AppResources.*.resx
Languages: ar_sa, de_de, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, it_it, lt_lt, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sl_si, sv_se, uk_ua, vi_vn, zh_cn

# ResourceFlowDirection
source: LeftToRight
he_il: RightToLeft

# ResourceLanguage
source: en-US
he_il: he-IL
hr_hr: hr-HR
hu_hu: hu-HU
nb_no: nb-NO
ro_ro: ro-RO
ru_ru: ru-RU
sv_se: sv-SE
uk_ua: uk-UA
zh_cn: zh-CN

# FeedbackNo
source: no thanks
ar_sa: لا شكرا
de_de: Nein, danke.
es_es: no gracias
fi_fi: ei kiitos
fr_fr: non merci
he_il: לא תודה
hr_hr: ne, hvala
hu_hu: köszönöm, nem
it_it: no grazie
lt_lt: ne, ačiū
nb_no: Nei takk!
nl_nl: nee bedankt
pl_pl: nie, dziękuję
pt_br: não, obrigado
pt_pt: não obrigado
ro_ro: nu, mulțumesc
ru_ru: нет, спасибо
sl_si: ne hvala
sv_se: nej tack
uk_ua: ні, дякую
vi_vn: Không, cám ơn.
zh_cn: 谢了，不用。

# FeedbackMessage1
source: Sorry to hear you didn't want to rate {0}. Tell us about your experience or suggest how we can make it even better.
ar_sa: نأسف لسماع أنك لا تريد تقييم {0}. حدثنا عن تجربتك أو إقترح كيف يمكننا تطوير هذا التطبيق
de_de: Schade, dass Sie {0} nicht bewerten wollen. Erzählen Sie uns Ihre Erfahrungen oder schlagen Sie vor, wie wir die App noch besser machen können.
es_es: Lamentamos que no quieras valorar {0}. Cuentanos tu experiencia o sugierenos como podemos hacerlo mejor.
fi_fi: Harmi ettet halunnut arvioida sovellusta {0}. Kerro meille kokemuksestasi ja ehdota, miten voisimme tehdä siitä paremman.
fr_fr: Même si vous ne désirez pas évaluer {0}, voudriez-vous partager votre expérience ou suggérer comment nous pourrions l'améliorer?
he_il: מצטערים לשמוע שלא רצית לדרג את {0}. ספר לנו על החוויה שלך באפליקציה או הצע לנו כיצד נוכל לשפר אותה.
hr_hr: Žao nam je što ne želite ocijeniti {0}. Podijelite s nama svoje iskustvo ili predložite kako aplikaciju možemo učiniti još boljom.
hu_hu: Sajnáljuk, hogy nem szeretné értékelni a(z) {0}-t. Ossza meg velünk tapasztalatait vagy javaslatait, hogyan lehetne az alkalmazás még jobb.
it_it: Ci dispiace che tu non voglia recensire {0}. Dicci della tua esperienza o suggeriscici come possiamo renderla ancora migliore
lt_lt: Gaila, kad nenorėjai įvertinti {0}. Papasakok mums savo įspūdžius arba pasiūlyk, kaip galėtume tobulėti.
nb_no: Beklager å høre at du ikke ønsker å rangere {0}. Fortell oss om dine erfaringer eller foreslå hvordan vi kan gjøre det enda bedre
nl_nl: Sorry om te horen dat je {0} niet wilt beoordelen. Vertel ons over uw ervaringen of geef een suggestie hoe we het nog beter kunnen maken.
pl_pl: Przykro nam, że nie chcesz ocenić {0}. Powiedz nam o swoich doświadczeniach lub zasugeruj jak ulepszyć ten program.
pt_br: É uma pena que você não deseja avaliar o {0}. Então, fale-nos sobre sua experiência com o aplicativo ou nos dê algumas sugestões para melhorá-lo.
pt_pt: Temos pena em saber que não pretende avaliar a aplicação {0}. Conte-nos acerca da sua experiência ou sugira a forma como a podemos melhorar.
ro_ro: Ne pare rău că nu vreți să evaluați {0}. Spuneți-ne ce vă place la această aplicație și ce ați vrea să îmbunătățim.
ru_ru: Очень жаль что вы не хотите оценить {0}. Сообщите нам ваше мнение и предложения по улучшению приложения.
sl_si: Škoda, da nočeš oceniti {0}. Vseeno nam zaupaj izkušnjo z aplikacijo ali kako jo izboljšati.
sv_se: Vi är ledsna att höra att du inte vill betygsätta {0}. Berätta om din upplevelse eller föreslå hur vi kan göra den ännu bättre.
uk_ua: Шкода, що Ви не хочете оцінити додаток{0}. Повідомте Вашу думку та пропозицію щодо покращення додатка.
vi_vn: Thật tiếc khi bạn từ chối đánh giá cho {0}. Chúng tôi rất mong sự chia sẻ kinh nghiệm và góp ý của bạn để ngày càng hoàn thiện nó hơn.
zh_cn: 太遗憾了，你居然不愿意评价{0}。 说说看我们怎么能把体验做的更好

# FeedbackTitle
source: Can we make it better?
ar_sa: يمكننا ان نجعلها أفضل؟
de_de: Können wir es besser machen?
es_es: ¿Podemos hacerlo mejor?
fi_fi: Voimmeko parantaa sitä?
fr_fr: Aidez-nous à améliorer l'application
he_il: האם אנחנו יכולים לשפר את זה?
hr_hr: Možemo li ju učiniti boljom?
hu_hu: Hogyan tehetnénk még jobbá?
it_it: Possiamo renderla migliore?
lt_lt: Ar galime tai patobulinti?
nb_no: Kan vi forbedre den?
nl_nl: Kunnen we het verbeteren?
pl_pl: Czy możemy ulepszyć ten program?
pt_br: Podemos fazer melhor?
pt_pt: Podemos fazê-la melhor?
ro_ro: Cum putem îmbunătăți aplicația?
ru_ru: Можем ли мы что-то улучшить?
sl_si: Kako jo izboljšati?
sv_se: Kan vi göra den bättre?
uk_ua: Чи можемо ми щось покращити?
vi_vn: Chúng tôi có thể làm tốt hơn không?
zh_cn: 我们能把它做的更好吗？

# FeedbackYes
source: give feedback
ar_sa: إعطاء ملاحظات
de_de: Feedback geben
es_es: dar opinion
fi_fi: anna palautetta
fr_fr: Commenter
he_il: תן לנו משוב
hr_hr: pruži povratnu informaciju
hu_hu: visszajelzés
it_it: Scrivici un commento
lt_lt: Įvertinti
nb_no: Gi tilbakemelding!
nl_nl: geef feedback
pl_pl: prześlij opinię
pt_br: dar opinião
pt_pt: dê a sua opinião
ro_ro: trimite feedback
ru_ru: оставить отзыв
sl_si: Povratne informacije
sv_se: ge feedback
uk_ua: залишити відгук
vi_vn: Đóng góp ý kiến
zh_cn: 给点反馈

# RatingNo
source: no thanks
ar_sa: لا شكرا
de_de: Nein, danke.
es_es: no gracias
fi_fi: ei kiitos
fr_fr: Non merci
he_il: לא תודה
hr_hr: ne, hvala
hu_hu: köszönöm, de nem
it_it: no grazie
lt_lt: ne, ačiū
nb_no: Nei takk!
nl_nl: nee bedankt
pl_pl: nie dziękuję
pt_br: não, obrigado
pt_pt: não obrigado
ro_ro: nu, multumesc
ru_ru: нет, спасибо
sl_si: ne hvala
sv_se: nej tack
uk_ua: ні, дякую
vi_vn: Không, cám ơn.
zh_cn: 谢了，不用。

# RatingMessage1
source: We'd love you to rate our app 5 stars Showing us some love on the store helps us to continue to work on the app and make things even better!
ar_sa: نحن ممتنون إن أمكنك إعطاء التطبيق 5 نجوم. تقييمك يساعدنا في تطويره وتحسين هذا التطبيق
de_de: Wir würden uns freuen von Ihnen 5 Sterne zu bekommen. Zeigen Sie uns Ihre Wertschätzung und motivieren Sie uns die App noch besser zu machen!
es_es: Nos gustaria que valorases nuestra app con 5 estrellas. Tu valoración en la tienda nos ayuda con nuestro trabajo en la app y hacerla aún mejor.
fi_fi: Olisi mahtavaa, jos antaisit meille 5 tähteä Huippuarviot auttavat meitä kehittämään sovellusta ja tekemään vieläkin parempaa jälkeä!
fr_fr: Nous apprécierions que vous nous donniez 5 étoiles pour notre application. Votre appréciation nous aide à continuer notre travail sur l'application et faire encore mieux!
he_il: אנחנו נעריך אם תדרג את האפליקציה שלנו ב 5 כוכבים הדירוג שלך בחנות יעזור לנו להמשיך ולעבוד על האפליקציה ולשפר דברים עוד יותר!
hr_hr: Voljeli bismo da našu aplikaciju ocijenite s 5 zvjezdica Visoke ocjene u trgovini aplikacija motiviraju nas pri radu na aplikaciji i potiču da ju napravimo još boljom!
hu_hu: Szeretnénk, ha 5-csillagos értékelést adna az alkalmazásunkra. Az Áruházba eljutó pozitív értékelések motiválnak minket a fejlesztés folytatására, és így az alkalmazás még jobbá válhat.
it_it: Ci piacerebbe che dessi 5 stelle alla nostra app Mostrarci il tuo apprezzamento nello Store ci aiuter√† a continuare a lavorare sull'app e renderla ancora migliore!
lt_lt: Labai norėtume, kad įvertintum mūsų aplikaciją 5 žvaigždutėmis Jūsų meilė skatina mus dirbti dar atkakliau ir tobulinti, kas jau padaryta!
nb_no: Vi vil gjerne at du gir applikasjonen 5 stjerner. Ved å gjøre dette gir du oss motivasjon til å fortsette arbeidet med applikasjonen, og om mulig gjøre den enda bedre i fremtiden!
nl_nl: We zouden een waardering van 5 sterren voor onze app erg waarderen. Toon ons uw waardering in de Store en help ons om aan de app te blijven werken en deze zelfs nog te verbeteren!
pl_pl: Chcielibyśmy byście ocenili naszą aplikację na 5 gwiazdek. W ten sposób dajecie name siłę by kontynuować pracę nad aplikacją.
pt_br: Nós adoraríamos que você avaliasse nosso aplicativo com 5 estrelas. Mostrar sua apreciação na loja nos ajuda a continuar a trabalhar no aplicativo e torna as coisas ainda melhores!
pt_pt: Nós gostaríamos que avaliasse a nossa aplicação com 5 estrelas. Mostrando-nos o quanto gosta da nossa aplicação na loja, ajuda-nos a continuar a trabalhar na aplicação e a torná-la cada vez melhor!
ro_ro: Am aprecia o evaluare de 5 stele. Manifestându-vă aprecierea în magazin ne veți ajuta să continuăm dezvoltarea și îmbunătățirea acestei aplicații.
ru_ru: Мы были бы рады, если вы оцените наше приложение в 5 звёзд Если вам нравится наше приложение, поддержите нас и нашу работу над ним, чтобы мы могли сделать его еще лучше!
sl_si: Oceni našo aplikacijo z 5-imi zvezdicami. Vaše ocene v Trgovini nam pomagajo narediti to aplikacijo boljšo
sv_se: Vi skulle verkligen gilla om du gav vår app en femma. Genom att ge oss lite kärlek hjälper du oss att fortsätta jobba på appen och göra den ännu bättre!
uk_ua: Ми будемо Вам дуже вдячні якщо Ви оціните наш додаток на 5 зірок Якщо Вам до вподоби наш додаток, підтримайте нас і нашу працю, щоб ми могли зробити його ще краще!
vi_vn: Chúng tôi rất mong được bạn đánh giá 5 sao. Việc thể hiện sự yêu thích của bạn sẽ giúp chúng tôi tiếp tục phát triển ứng dụng và ngày càng hoàn thiện hơn!
zh_cn: 给个5星吧，亲。 给点爱，帮我们把这个做的更完美吧！

# RatingMessage2
source: You look to be getting a lot of use out of our application! Why not give us a 5 star rating to show your appreciation?
ar_sa: يبدو أنك تستخدم تطبيقنا معظم الأحيان. لماذا لا تعطينا 5 نجوم لتظهر بعض التقدير؟
de_de: Wir freuen uns, dass Sie die Anwendung häufig nutzen! Geben Sie uns eine 5-Sterne-Bewertung?
es_es: ¡Parece que usas bastante nuestra aplicación! ¿Por que no lo demuestras valorandonos con 5 estrellas?
fi_fi: Näyttää siltä, että käytät sovelustamme ahkerasti! Mitä, jos antaisit meille 5 tähteä näyttääksesi, että pidät siitä?
fr_fr: Vous semblez souvent utiliser notre application ! Pourquoi ne pas nous donner une note de 5 étoiles en signe d'appréciation ?
he_il: שמנו לב שאתה משתמש הרבה באפליקציה. מדוע שלא תעניק לנו 5 כוכבים בדירוג להראות את הערכתך?
hr_hr: Izgleda da dosta koristite našu aplikaciju! Lijepo! Zašto nam ne biste dali ocjenu s 5 zvjezdica kao zahvalu?
hu_hu: Úgy tűnik, jó hasznát veszi az alkalmazásunknak! Miért is ne adna rá 5-csillagos értékelést?
it_it: Sembra che usi l anostra app un sacco! Hai pensato a darci 5 stelle per dimostrare il tuo apprezzamento?
lt_lt: Atrodo, kad naudoji mūsų aplikaciją gana intensyviai! Gal įvertintum mus 5 žvaigždutėmis ir tokiu būdu išreikštum savo dėkingumą?
nb_no: Det ser ut som du er en flittig bruker av denne applikasjonen. Hva med å gi oss 5 stjerner for å vise at du setter pris på den?
nl_nl: Het lijkt erop dat u veel gebruik maakt van onze applicatie! Waarom geeft u ons geen 5 sterren om uw waardering te tonen?
pl_pl: Wygląda na to, że już kilka razy korzystałeś z tej aplikacji. Jeśli doceniasz naszą pracę, to może dasz nam 5 gwiazdek?
pt_br: Você parece estar usando bastante o nosso aplicativo! Por que não avaliá-lo com 5 estrelas para mostrar o quanto você gosta dele?
pt_pt: Parece que está a usar bastante a nossa aplicação! Podemos sugerir dar-nos uma avaliação de 5 estrelas?
ro_ro: Se pare că această aplicație vă este utilă. Ne dați o recomandare de 5 stele?
ru_ru: Кажется, вы очень часто пользуетесь нашим приложением! Почему бы вам не оценить его в 5 звёзд, чтобы поддержать нас?
sl_si: Zgleda, da ti je aplikacija uporabna! Kaj če nam pokažeš malo veselja in oceniš aplikacijo z 5-imi zvezdicami?
sv_se: Det ser ut som att du har mycket nytta av vår app. Varför inte ge den en femma i betyg för att visa att du uppskattar den?
uk_ua: Здається, Ви дуже часто використовуєте наш додаток! Чому б Вам не оцінити його на 5 зірок, щоб підтримати нас?
vi_vn: Xem ra bạn đã sử dụng khá nhiều ứng dụng của chúng tôi. Hãy đánh giá 5 sao cho ứng dụng này nào!
zh_cn: 你可真没少用我们的服务。 为啥不给个五星呢？亲

# RatingTitle
source: Enjoying {0}?
ar_sa: تستمتع ب{0}؟
de_de: Gefällt Ihnen {0}?
es_es: ¿Disfrutas {0}?
fi_fi: Onko {0} mieleesi?
fr_fr: Vous aimez {0}?
he_il: נהנה מ{0}?
hr_hr: Uživate u {0}?
hu_hu: Tetszik a(z) {0}?
it_it: Ti piace {0}?
lt_lt: Patinka {0}?
nb_no: Liker du {0}?
nl_nl: Geniet je van {0}?
pl_pl: Czy podoba Ci się {0}?
pt_br: Está gostando de {0}?
pt_pt: Está a gostar da aplicação {0}?
ro_ro: Vă place {0}?
ru_ru: Вам нравится {0}?
sl_si: Te {0} veseli?
sv_se: Gillar du {0}?
uk_ua: Вам до вподоби {0}?
vi_vn: Yêu thích {0}?
zh_cn: 是否{0}受用？

# RatingYes
source: rate 5 stars
ar_sa: تصنيف 5 نجوم
de_de: Bewerten
es_es: valorar 5 estrellas
fi_fi: anna 5 tähteä
fr_fr: Donner 5 étoiles
he_il: דרג 5 כוכבים
hr_hr: ocijeni s 5 zvjezdica
hu_hu: 5 csillagot adok
it_it: Dai 5 stelle
lt_lt: įvertinti 5 žvaigždutėmis
nb_no: Gi 5 stjerner!
nl_nl: 1 - 5 sterren
pl_pl: oceń na 5
pt_br: Avaliar com 5 estrelas
pt_pt: Avaliar com 5 estrelas
ro_ro: dați-mi 5 stele
ru_ru: оценить в 5 звёзд
sl_si: oceni z 5-imi zvezdicami
sv_se: Sätt 5 stjärnor
uk_ua: оцінити на 5
vi_vn: Đánh giá 5 sao
zh_cn: 给个五星吧

# FeedbackBody
source: [Your feedback here] --------------------------------- Device Name: {0} Device Manufacturer: {1} Device Firmware Version: {2} Device Hardware Version: {3} Application Version: {4} --------------------------------- Note: This e-mail exchange is governed by {5}â€™s Terms and conditions and Privacy guidelines. Find more details via the About section of the application.
ar_sa: [Your feedback here] --------------------------------- Device Name: {0} Device Manufacturer: {1} Device Firmware Version: {2} Device Hardware Version: {3} Application Version: {4} --------------------------------- Note: This e-mail exchange is governed by {5}’s Terms and conditions and Privacy guidelines. Find more details via the About section of the application.
de_de: [Ihr Feedback] --------------------------------- Device Name: {0} Device Manufacturer: {1} Device Firmware Version: {2} Device Hardware Version: {3} Application Version: {4} --------------------------------- Note: Diese E-Mail unterliegt den AGB und Datenschutzerklärung von {5}. Mehr Informationen hierzu finden Sie unter "Über uns".
es_es: [Tu opinión aqui] --------------------------------- Nombre dispositivo: {0} Fabricante dispositivo: {1} Versión Firmware: {2} Versión Hardware: {3} Versión Aplicación: {4} --------------------------------- Nota: El intercambio de email queda sujeto a los terminos y condiciones de privacidad de {5}.Mas detalles en la sección "Acerca de" de la aplicación.
fi_fi: [Palautteesi tulee tähän] --------------------------------- Laitteen nimi: {0} Laitteen valmistaja: {1} Ohjelmistoversio: {2} Laitteen malli: {3} Sovelluksen versio: {4} --------------------------------- Huomio: Tätä sähköpostikeskustelua säätelevät käyttöehdot ja yksityisyysohjeistus, jotka on luonut {5}. Lisätietoja sovelluksen Tietoja-osiossa.
fr_fr: [Votre commentaire ici] --------------------------------- Nom de l'appareil: {0} Constructeur de l'appareil: {1} Version du microprogramme: {2} Version du matériel: {3} Version de l'Application: {4} --------------------------------- Note: Cet échange d'e-mail est régi par les Conditions Générales et les Directives de Confidentialité de {5}. Trouvez plus de détails via la section À propos de l'application.
he_il: [הכנס את המשוב כאן] ------------------------------ שם מכשיר: {0} שם יצרן: {1} גירסת תוכנה מכשיר: {2} גירסת חומרה מכשיר: {3} גירסת אפליקציה: {4} ------------------------------- שים לב: שליחת הדואר מותנת תחת הסכם השימוש והסכם הפרטיות של {5}. עוד פרטים בנושא תחת עמוד ה"אודות" באפליקציה.
hr_hr: [Ovdje upišite svoje povratne informacije] --------------------------------- Naziv uređaja: {0} Proizvođač: {1} Inačica firmwarea: {2} Inačica hardvera: {3} Inačica aplikacije: {4} --------------------------------- Napomena: Ova poruka elektroničke pošte podliježe uvjetima korištenja i politici privatnosti tvrtke <Company>. Više informacija potražite unutar aplikacije, na ekranu About.
hu_hu: [Ide írja a véleményét!] --------------------------------- Eszköz típusa: {0} Eszköz gyártója: {1} Vezérlőprogram verziószáma: {2} Hardver verziószáma: {3} Alkalmazás verziószáma: {4} --------------------------------- Megjegyzés: ez a levélváltás a {5} felhasználási és adatvédelmi szabályzata által meghatározott módon kerül lebonyolításra. A részleteket megtalálja az alkalmazás Névjegy blokkjában.
it_it: [Inserisci qui il tuo commento] ------------------------------------------- Nome del modello: {0} Produttore: {1} Versione Firmware: {2} Versione Hardware: {3} Versione dell'Applicazione: {4} __________________________ Nota: Questo scambio di e-mail e' regolamentato dai Termini e Condizioni e dalle linee guida sulla riservatezza di {5} . Troverai maggiori dettagli nel menu A Proposito dell'applicazione.
lt_lt: [Tavo įvertinimas čia] -------------------------------------- Prietaiso pavadinimas: {0} Prietaiso gamintojas: {1} Prietaiso programinės įrangos versija: {2} Prietaiso techninės įrangos versija: {3} Aplikacijos versija: {4} -------------------------------------------------- Pastaba: Šiam susirašinėjimui takomos {5} Sąlygos bei Privatumo taisyklės. Daugiau informacijos - aplikacijos "Apie/About" skyriuje
nb_no: [Din tilbakemelding her] --------------------------------- Enhet Type: {0} Enhet Produsent: {1} Enhet Firmware Versjon: {2} Enhet Hardware Versjon: {3} Applikasjon Versjon: {4} --------------------------------- Notat: Denne e-postutveksling er styrt av {5}'s vilkår og betingelser og retningslinjer for personvern . Finn mer informasjon under "Om" i applikasjonen.
nl_nl: [Geef hier uw feedback] --------------------------------- Device Naam: {0} Device Fabrikant: {1} Device Firmware Versie: {2} Device Hardware Versie: {3} Applicatie Versie: {4} --------------------------------- Opmerking: Deze e-mail uitwisseling valt onder de Algemene voorwaarden en Privacy richtlijnen van {5}. Vind meer informatie via de Over rubriek van de applicatie.
pl_pl: [Tutaj wpisz swoje uwagi] --------------------------------- Device Name: {0} Device Manufacturer: {1} Device Firmware Version: {2} Device Hardware Version: {3} Application Version: {4} --------------------------------- Uwaga: Ten email podlega pod Politykę Prywatności i Warunki Korzystania {5}. Więcej informacji znajdziesz w sekcji O programie.
pt_br: [Sua opinião vai aqui] --------------------- Nome do aparelho: {0} Fabricante: {1} Versão do firmware: {2} Versão do hardware: {3} Versão do aplicativo: {4} --------------------------------- Aviso: Esta comunicação por e-mail é regida pelos termos e condições de privacidade de {5}. Consulte maiores detalhes na seção "Sobre" do aplicativo.
pt_pt: [Your feedback here] --------------------------------- Nome do Dispositivo: {0} Fabricante: {1} Versão do Firmware do dispositivo: {2} Versão do Hardware do dispositivo: {3} Versão da Aplicação: {4} --------------------------------- Nota: Esta troca de e-mail está abrangido pela regras dos Termos, Condições e Privacidade da empresa {5}. Mais informações podem ser encontradas na secção Acerca da aplicação.
ro_ro: [Inserați aici mesajul dumneavoastră.] --------------------------------- Numele telefonului: {0} Producător: {1} Versiunea software: {2} Versiunea hardware: {3} Versiunea aplicației: {4} --------------------------------- Observație: Această comunicare electronică se face cu respectarea termenilor contractuali și de protecție a datelor personale specificate de {5} în secțiunea "Despre aplicație".
ru_ru: [Напишите ваш отзыв здесь] --------------------------------- Название устройства: {0} Производитель: {1} Версия прошивки: {2} Версия аппаратного обеспечения: {3} Версия приложения: {4} --------------------------------- Внимание: Эта e-mail переписка выполняется в соответствии с {5}’s Terms and conditions and Privacy guidelines (условия и правила соблюдения конфиденциальности). Дополнительную информацию вы можете получить в разделе О программе (About) приложения.
sl_si: [Tukaj vpiši sporočilo] --------------------------------- Naprava: {0} Proizvajalec: {1} Verzija operacijskega sistema: {2} Verzija naprave: {3} Verzija aplikacije: {4} --------------------------------- Opomba: To sporočilo je podvrženo Pogojem uporabe in Pravilom zasebnosti razvijalca aplikacije - {5}. Več o tem si lahko prebereš v sami aplikaciji.
sv_se: [Din feedback här] --------------------------------- Enhetsns Namn: {0} Enhetens Tillverkare: {1} Enhetens Mjukvaruversion: {2} Enhetens Hårdvaruversion: {3} Applikationens version: {4} --------------------------------- Observera: Den här mejlutvecklingen innefattas av {5}’s användarvillkor och sekretess. Läs mer i avsnittet Om i applikationen.
uk_ua: [Залиште Ваш відгук тут] --------------------------------- Назва пристрою: {0} Виробник: {1} Версія прошивки: {2} Версия апаратного забеспечення: {3} Версія додатка: {4} --------------------------------- Увага: Це e-mail листування виконується відповідно до {5}’s Terms and conditions and Privacy guidelines (умови і правила виконання конфіденційності). Додаткову інформацію Ви можете отримати в розділі Про програму (About) цього додатка.
vi_vn: [Ý kiến của bạn] --------------------------------- Tên máy: {0} Nhà sản xuất: {1} Số phiên bản phần sụn: {2} Số phiên bản phần cứng: {3} Số phiên bản ứng dụng: {4} --------------------------------- Ghi chú: Thư trao đổi này được quản lý bởi Điều khoản, Điều kiện và Chính sách quyền riêng tư của {5}. Vui lòng xem Phần giới thiệu ứng dụng để hiểu rõ hơn.
zh_cn: [ 你的反馈] --------------------------------- 设备名称: {0} 设备制造商: {1} 设备固件版本: {2} 设备硬件版本: {3} 应用版本: {4} --------------------------------- 提醒：电邮信息的管理从属于<Company>的隐私条例。您在本应用的关于项中可找到更多内容。

# FeedbackSubject
source: {0} Customer Feedback
ar_sa: {0} ملاحظات المستخدم
de_de: {0} Feedback
es_es: {0} Opinión del usuario
fi_fi: {0} Asiakaspalaute
fr_fr: {0} Commentaires
he_il: {0} - משוב משתמש
hr_hr: {0} povratne informacije
hu_hu: {0} Vélemény
it_it: Commenti degli utenti di {0}
lt_lt: {0} Pirkėjų įvertinimai
nb_no: {0} Tilbakemelding fra kunde
nl_nl: {0} Klant Feedback
pl_pl: {0} Informacja zwrotna użytkownika.
pt_br: {0}: Opinião dos clientes
pt_pt: Opinião acerca da aplicação {0}
ro_ro: Opiniile utilizatorului despre {0}
ru_ru: {0} Обратная связь
sl_si: Povratna informacija - {0}
sv_se: {0} Användarens feedback
uk_ua: {0} Зворотьній зв'язок
vi_vn: Ý kiến khách hàng về {0}
zh_cn: {0} 用户反馈
